Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3198.html.tmx
Source language: sme
Languages: nob

source: Movttáskan ja vuorjašuvvan
nob: Oppløftet og bekymret

source: Sámediggepresideanta Egil Olli lea movttáskan ja vuorjašuvvan maŋŋil čoahkkima ON generalčálliin Svalbardas .
nob: Sametingspresident Egil Olli er oppløftet og bekymret etter møte med FNs generalsekretær på Svalbard .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 07.09.2009
nob: Sist endret 07.09.2009

source: Sámediggepresideanta Egil Ollis lei ságastallan sihke ON generálačálliin Ban Ki- moonain , biras- ja ovddidanministariin Erik Solheimain , álgoálbmotaktivisttain ja ovddeš Inuit Circumpolar Council ( ICC ) jođiheddjiin Sheila Watt- Cloutieriin ja maid dálkkádatdutkiiguin ja eaktodáhtolaš organisašuvnnaid ovddasteddjiiguin Birasgáhttendepartemeantta dálkkádatseminára oktavuođas Svalbardas čakčamánu 2. b. 2009 .
nob: Sametingspresident Egil Olli hadde samtaler med både FNs generalsekretær Ban Ki-moon , miljø- og utviklingsminister Erik Solheim , urfolksaktivist og tidligere leder for Inuit Circumpolar Council ( ICC ) Sheila Watt-Cloutier , samt med klimaforskere og representanter for frivillige organisasjoner i forbindelse med Miljøverndepartementets klimaseminar på Svalbard den 2.9.2009 .

source: Stuorimus hástalus - Dálkkádatáitta lea duođalaš ja lea min áiggi stuorimus hástalus , ja lei balddihahtti gullat ahte jus eat bargga dálkkádatrievdamiid vuostá de mielddisbuktá dat katastrofalaš váikkuhusaid olmmoščerdii , lohká Sámediggepresideanta Egil Olli .
nob: Største utfordring - Klimatrusselen er reell og den er vår tids største utfordring , og det var skremmende å høre at dersom vi ikke bekjemper klimaendringene så vil det ha katastrofale konsekvenser for menneskeheten , sier Sametingspresident Egil Olli .

source: Álgoálbmogat rašimusat ON generálačálli Ban Ki-moon deattuhii ahte lea máilmmi ovddasvástideaddji jođiheddjiid bargu ráhkadit riikkaidgaskasaš šiehtadusaid mat láhčet dili nu ahte máilbmi sáhttá birget dáiguin dramáhtalaš dálkkádatrievdamiin maid mii dál vásihit .
nob: Urfolk mest sårbare FNs generalsekretær Ban Ki-moon la vekt på at det er opp til verdens ansvarlige ledere å få på plass internasjonale avtaler som gjør at kloden kan håndter de dramatiske klimaendringene som vi nå opplever .

source: Generálačálli muitalii viidáset ahte erenoamážit álgoálbmogat ja smávva suolostáhtat leat rašimusat dálkkádatrievdamiidda .
nob: Generalsekretæren uttrykte videre at særlig urfolk og små øystater er de mest sårbare for klimaendringer .

source: - Álgoálbmogiidda čuhcet dálkkádatrievdamat .
nob: - Urfolk er i en utsatt stilling på grunn av klimaendringene .

source: Dát vuorjá , ja de lea buorre diehtit ahte ON lea fokus álgoálbmogiidda dálkkádatgažaldagain , lohká Olli .
nob: Det gir grunn til bekymring , da er det oppløftende å få vite at FN har fokus på urfolk i klimaspørsmål , sier Olli .

source: Oassálastet dálkkádatnjunuščoahkkimis Sámediggepresideanta oaččui viidáset duođaštusaid stáhtaráđis Erik Solheimas Birasgáhttendepartemeanttas dasa ahte Sámediggi lea bovdejuvvon searvat čoahkkimiidda ja Norgga delegašuvnnas dálkkádatnjunuščoahkkimii Københámmanis juovlamánu 2009 .
nob: Deltar på klima toppmøte Sametingspresidenten fikk videre bekreftelser fra statsråd Erik Solheim i Miljøverndepartementet om at Sametinget er invitert til å delta i forberedende møter og i Norges delegasjon til klimatoppmøtet i København i desember 2009 .

source: Viidáset ledje Sámedikkis ságastallamat Sheila Watt-Cloutheriin buori ovttasbarggu birra mii lea inuihtaid ja sápmelaččaid gaskkas ja mii ferte viidásetfievrriduvvot dálkkádatšiehtadallamiin boahtteáiggis .
nob: Videre hadde Sametinget samtaler med Sheila Watt-Cloutier om at det gode samarbeidet mellom inuittene og samene må videreføres under de framtidige klimaforhandlingene .

source: - Hástalus lea dahkat čáppa sániid duohta bargun , dát ovddasvástádus lea mis buohkain , buorrin boahtteáiggi buolvvaide , lohká Olli loahpas .
nob: - Ufordringen er å omsette fagre ord til konkret handling , det ansvaret bærer vi alle til det beste for morgendagens generasjoner , sier Olli til slutt .
